<section class="about" id="about">
    <h1 class="heading"><span>о нас</span></h1>
    <div class="row">
        <div class="image">
            <img src="../../../assets/img/index/1.jpg" alt="">
        </div>
        <div class="content">
            <h3>Мы создаем сервис для организации спортивных мероприятий</h3>
            <p>Наш сервис способствует созданию незабываемых спортивных событий. Мы обеспечиваем все, что необходимо для успешной организации и проведения мероприятий вашего спортивного сообщества.</p>
            <p>Мы готовы воплотить в жизнь самые смелые идеи и предложить индивидуальный подход к каждому мероприятию. Наша цель - сделать ваше спортивное мероприятие особенным и запоминающимся для каждого участника.</p>
            <a href="#price" class="btn">связаться с нами</a>
        </div>
    </div>
</section>
