<section class="service" id="service">
    <h1 class="heading"> наши <span>услуги для спортивных мероприятий</span></h1>
    <div class="box-container">
        <div class="box">
            <i class="fas fa-map-marker-alt"></i>
            <h3>подбор спортивных площадок</h3>
            <p>Мы поможем вам выбрать идеальное место для проведения вашего спортивного мероприятия.</p>
        </div>
        <div class="box">
            <i class="fas fa-envelope"></i>
            <h3>рассылка приглашений</h3>
            <p>Для удобства ваших гостей мы организуем эффективную рассылку приглашений.</p>
        </div>
        <div class="box">
            <i class="fas fa-music"></i>
            <h3>организация развлечений</h3>
            <p>Предоставляем широкий выбор развлечений и развлекательных мероприятий для вашего удовольствия.</p>
        </div>
        <div class="box">
            <i class="fas fa-utensils"></i>
            <h3>питание и напитки</h3>
            <p>Наша команда позаботится о вкусном и разнообразном питании для всех участников вашего мероприятия.</p>
        </div>
        <div class="box">
            <i class="fas fa-photo-video"></i>
            <h3>фото и видео событий</h3>
            <p>Зафиксируем каждый яркий момент вашего спортивного события, чтобы сохранить его в памяти навсегда.</p>
        </div>
        <div class="box">
            <i class="fas fa-birthday-cake"></i>
            <h3>индивидуальное меню</h3>
            <p>Мы разработаем персонализированное меню с учетом ваших предпочтений и потребностей.</p>
        </div>
    </div>
</section>
